{
  "ABOUT_US": {
    "FOUNDERS-FIRST": "Edyta Kocyk",
    "FOUNDERS-FIRST-DESC": "Fondatrice",
    "FOUNDERS-SECOND": "Michele Pizon",
    "FOUNDERS-SECOND-DESC": "Fondatore",
    "FOUNDERS-TITLE": "Tutto è iniziato con loro...",
    "FOUNDERS-TITLE-SECOND": "Incontra i nostri fondatori.",
    "INNOVATIVE_COMPANY": "Azienda tecnologica innovativa",
    "INNOVATIVE_COMPANY_DESC1": "SiDLY è attualmente una delle deeptech in più rapida espansione nel segmento della telemedicina. \nIl prodotto di SiDLY è una tecnologia medica basata sull'intelligenza artificiale che salva vite umane e riduce il problema globale dell'accesso all'assistenza sanitaria.",
    "INNOVATIVE_COMPANY_DESC2": "Grazie alla tecnologia proprietaria di un braccialetto medico, un sistema di telemedicina basato sull’intelligenza artificiale e un’applicazione mobile, l’azienda ha creato il modo più efficace per sviluppare servizi medici, riducendo al minimo la necessità di cure istituzionali.",
    "INNOVATIVE_COMPANY_DESC3BOLD": "Il cuore della nostra azienda batte a Varsavia e Milano",
    "INNOVATIVE_COMPANY_DESC4": "dov'è la nostra azienda figlia? \nSiDLY riguarda le persone: qui lavorano oltre 100 appassionati di tecnologie moderne. \nIl capitale più grande dell'azienda non sono solo le elevate competenze, ma anche la cooperazione e l'energia positiva, che ci permettono di realizzare ogni giorno la missione aziendale.",
    "OUR_ESG_TITLE": "In SiDLY crediamo che ognuno di noi abbia un impatto su ciò che ci circonda, ecco perché fin dall'inizio della nostra attività siamo stati guidati dal principio dello sviluppo sostenibile. \nAbbiamo adottato 10 principi focalizzati su ambiente, comunità e cultura gestionale, che si traducono in indicatori non finanziari. \nAbbiamo fissato obiettivi ambiziosi in ciascuna delle aree che costituiscono un elemento della creazione e dello sviluppo della strategia ESG.",
    "OUR_MISSION": "Consentire a ogni persona di ricevere assistenza medica costante, indipendentemente dal luogo, dal tempo e dalle attività svolte.",
    "PILLARS": {
      "ENVIRONMENT": {
        "EMISSION_REDUCTION": "Riduzione delle emissioni - Continuiamo a ridurre l'impatto della produzione sulle emissioni di gas serra.",
        "QUALITY": "Qualità - Utilizziamo solo componenti con certificati di qualità.",
        "RECYCLING": "Riciclo - Gestiamo il recupero degli scarti post-produzione.",
        "TITLE": "Ambiente"
      },
      "GOVERNMENT": {
        "CODE_OF_ETHICS": "Attuazione del Codice Etico per i partner interni ed esterni.",
        "PARITY": "Curare la parità nel consiglio di amministrazione e nella gestione della società.",
        "PROCEDURES": "Implementazione di procedure formalmente legate agli standard organizzativi e di sicurezza del prodotto secondo la norma ISO 22301:2019 (continuità organizzativa aziendale).",
        "TITLE": "Governo",
        "TRANSPARENCY": "Trasparenza delle operazioni e modalità standardizzata di cooperazione con gli azionisti."
      },
      "SOCIAL": {
        "EDUCATION": "Sviluppo continuo delle competenze e della soddisfazione nell'uso della tecnologia attraverso la piattaforma educativa operativa attivamente SiDLY Telecare Academy.",
        "INITIATIVES_1": "Attuazione di iniziative di integrazione della comunità SiDLY, ad esempio il programma Better Work dedicato ai dipendenti SiDLY.",
        "INITIATIVES_2": "Attuazione di iniziative di integrazione della comunità SiDLY, ad esempio il programma Better Work dedicato ai dipendenti SiDLY.",
        "PRODUCTS": "Fornire prodotti di grado medico sicuri per il cliente, confermati da test di laboratorio e certificati di organismi notificati esterni.",
        "TECHNOLOGY": "Sviluppo continuo della tecnologia basato sulla situazione demografica e sui reali bisogni sanitari degli anziani a livello globale.",
        "TITLE": "Sociale"
      },
      "TITLE": "I nostri criteri ESG"
    },
    "TAGLINE_1": "Facciamo",
    "TAGLINE_2": "tecnologia",
    "TAGLINE_3": "assistenza sanitaria",
    "TAGLINE_4": "AI",
    "TAGLINE_5": "dispositivi",
    "TAGLINE_6": "futuro",
    "TIMELINE": {
      "DESCRIPTION_2014": "Spinta dalla necessità di prendersi cura di sua nonna, l'attuale presidente dell'azienda, Edyta Kocyk, crea il concetto di un braccialetto per la telemedicina. \nÈ così che nasce un progetto studentesco, che col tempo si trasformerà nella società di teleassistenza più dinamica in Polonia.",
      "DESCRIPTION_2015": "L'azienda riceve numerosi premi per aver creato il concetto di trasformazione digitale dell'assistenza agli anziani, tra cui la medaglia Abramowski, Top Trends e CEO europeo dell'anno.",
      "DESCRIPTION_2016": "Il braccialetto SiDLY viene sottoposto ad una serie di test restrittivi e ottiene lo status di dispositivo medico come primo braccialetto in Europa dedicato alla teleassistenza agli anziani.",
      "DESCRIPTION_2017": "Fin dall’inizio il braccialetto SiDLY è stato prodotto in Polonia e nel 2017 la portata delle attività produttive ha subito un’accelerazione significativa. \nGrazie alla produzione polacca, abbiamo una reale influenza sullo sviluppo del braccialetto e sulla capacità di testare ogni prodotto che ricevono i nostri clienti.",
      "DESCRIPTION_2018": "Un team di ingegneri, specialisti nella progettazione e realizzazione di sistemi basati sull'intelligenza artificiale, crea un moderno sistema di teleassistenza SiDLY, che verrà successivamente utilizzato, tra gli altri, in \nin telecentri medici, ospedali, centri di assistenza primaria. \nL'Innovation Lab impiega oltre 30 specialisti nel campo delle tecnologie moderne.",
      "DESCRIPTION_2019": "Per garantire un'assistenza di alta qualità, SiDLY inizia a creare le strutture del proprio centro medico aperto 24 ore su 24, registrato dal Voivodato di Masovia come struttura terapeutica di NZOZ SiDLY Healthcare. \nIl call center impiega personale medico che riceve e analizza i segnali dei pazienti che utilizzano i braccialetti SiDLY 24 ore al giorno.",
      "DESCRIPTION_2020": "Il sistema SiDLY sta sostituendo le soluzioni analogiche in diversi paesi europei, costruendo un ampio mercato per l'esportazione della tecnologia polacca.",
      "DESCRIPTION_2021": "Il braccialetto, il sistema e l'applicazione SiDLY CARE PRO entrano nella produzione di massa, guadagnando la fiducia di oltre 25.000 nuovi utenti di teleassistenza.",
      "DESCRIPTION_2022": "La tecnologia SiDLY è utilizzata dai residenti dei comuni, dai residenti delle unità di cura e delle fondazioni, dai pazienti ospedalieri, dai singoli clienti e dai dipendenti degli impianti industriali. \nSiDLY è leader nel mercato della teleassistenza.",
      "EVENT_2014": "Viene creata la startup studentesca SiDLY",
      "EVENT_2015": "Premi prestigiosi in ambito internazionale",
      "EVENT_2016": "Stato del dispositivo medico",
      "EVENT_2017": "La linea di produzione SiDLY a Varsavia si sta sviluppando in modo dinamico",
      "EVENT_2018": "Stiamo creando un moderno SiDLY AI Innovation Lab a Varsavia",
      "EVENT_2019": "Stiamo creando il telecentro medico sanitario NZOZ SiDLY",
      "EVENT_2020": "Tecnologia SiDLY disponibile in 16 mercati in Europa",
      "EVENT_2021": "Anteprima dell'ultimo sistema SiDLY CARE PRO",
      "EVENT_2022": "50.000 utenti SiDLY",
      "YEAR_2014": "2014",
      "YEAR_2015": "2015",
      "YEAR_2016": "2016",
      "YEAR_2017": "2017",
      "YEAR_2018": "2018",
      "YEAR_2019": "2019",
      "YEAR_2020": "2020",
      "YEAR_2021": "2021",
      "YEAR_2022": "2022"
    },
    "OUR_MISSION_TITLE": "LA NOSTRA MISSIONE"
  },
  "APP": "Applicazione",
  "BANDS": "BANDE",
  "BLOG": {
    "ALL": "Tutto",
    "ARCHIVE": "Archivi",
    "ART1_TITLE": "SiDLY ha ricevuto il Premio Economico del Presidente della Repubblica Polacca",
    "ART2_TITLE": "SiDLY con il premio Delloite per le aziende in più rapida crescita",
    "ART3_TITLE": "SCARICA l'ultimo Report Telecare (Q1-Q3/2023)",
    "ARTICLE_DATE": "gg.mm.aaaa",
    "ARTICLE_EXCERPT": "L'inizio del contenuto dell'articolo è limitato ad es. a 110 caratteri, quindi ci sono circa 3 righe di testo. \nAlla fine aggiungi...",
    "ARTICLE_TAG": "etichetta",
    "ARTICLE_TITLE": "Titolo dell'articolo",
    "CATEGORIES": "Categorie",
    "MARCH_2024": "Marzo 2024",
    "SUBTITLE": "Le ultime novità dal mondo della teleassistenza SiDLY.",
    "TAG_1": "Etichetta 1",
    "TAG_2": "Etichetta 2",
    "TAG_3": "Etichetta 3",
    "TITLE": "Notizia",
    "WHATS_NEW": "Cosa c'è di nuovo con noi"
  },
  "CAREER": {
    "APPLY_BUTTON": "FARE DOMANDA A",
    "CURRENT_OPENINGS": "GUARDA CHI STIAMO CERCANDO ATTUALMENTE:",
    "HOW-WE-WORK-DESC-1": "Lavoriamo in modo dinamico e ci concentriamo sullo sviluppo continuo! \nOgni giorno affrontiamo nuove sfide e cerchiamo soluzioni innovative per fornire i migliori standard possibili di teleassistenza a tutti i clienti SiDLY. \nLavoriamo in squadra, impariamo gli uni dagli altri e ci ispiriamo a vicenda.",
    "HOW-WE-WORK-DESC-2": "Com'è la giornata al SiDLY?",
    "HOW-WE-WORK-DESC-3": "Sidly è un luogo dove innovazione e sviluppo vanno di pari passo con la cura dei pazienti e dei loro bisogni. \nCon lo stesso impegno, SiDLY punta anche sullo sviluppo dei propri dipendenti, offrendo loro formazione e supporto nell'acquisizione di nuove qualifiche. \nCi piace investire nelle persone qui affinché abbiano sempre i migliori strumenti e le conoscenze necessarie per raggiungere i propri obiettivi professionali. \nI dispositivi progettati e realizzati qui sono unici e ricchi di soluzioni innovative, che consentono di acquisire conoscenze ed esperienze uniche.",
    "HOW-WE-WORK-DESC-4": "Lavorare in Sidly è una sfida per persone ambiziose e impegnate! \nSiDLY offre le migliori condizioni per raggiungere il successo.",
    "HOW-WE-WORK-LIST-ELEMENT-1": "C'è sempre qualcosa da fare, non c'è tempo per la noia, ma troveremo sempre il tempo per un ottimo caffè e conversazioni produttive! \n😊",
    "HOW-WE-WORK-LIST-ELEMENT-2": "Lavoriamo attivamente per raggiungere la nostra missione",
    "HOW-WE-WORK-LIST-ELEMENT-3": "Ci concentriamo sulle esigenze dei nostri clienti: miglioriamo costantemente i nostri prodotti e servizi",
    "HOW-WE-WORK-LIST-ELEMENT-4": "Insieme cerchiamo l’ispirazione e le migliori soluzioni.",
    "HOW-WE-WORK-TITLE": "Com'è lavorare con noi?",
    "JOBS": {
      "BUSINESS_DEVELOPMENT_MANAGER": {
        "DEPARTMENT": "Dipartimento: Sviluppo aziendale",
        "TITLE": "Responsabile dello sviluppo aziendale"
      },
      "SALES_REPRESENTATIVE_LUBELSKIE": {
        "REGION": "(Regione: Lubelskie)",
        "TITLE": "Rappresentante di vendita"
      },
      "SALES_REPRESENTATIVE_WIELKOPOLSKA": {
        "REGION": "(Regione: Grande Polonia, Slesia, Opole, Bassa Slesia)",
        "TITLE": "Rappresentante di vendita"
      }
    },
    "JOIN-TO-US-BUTTON": "VEDI LE OFFERTE DI LAVORO SU PRACUJ.PL",
    "JOIN-TO-US-TITLE": "ENTRA NEL NOSTRO GRUPPO",
    "PROCESS-TITLE": "Come si presenta il processo di reclutamento?",
    "PROCESS-TITLE-STEP-1": "Invia il tuo CV in risposta ad una specifica offerta di lavoro",
    "PROCESS-TITLE-STEP-1-DESC": "Se non puoi vantarti della tua esperienza, descrivi come le tue competenze e i tuoi punti di forza ti aiuteranno a svolgere i compiti nella posizione per la quale ti candidi.",
    "PROCESS-TITLE-STEP-2": "Controlla la tua email",
    "PROCESS-TITLE-STEP-2-DESC": "Contatteremo i candidati selezionati. \nA seconda della posizione per la quale ti candidi, ti invieremo un breve compito o test di reclutamento.",
    "PROCESS-TITLE-STEP-3": "Parliamo in privato",
    "PROCESS-TITLE-STEP-3-DESC": "L'ultima fase del nostro reclutamento è il colloquio di reclutamento. \nPuò svolgersi in sede o a distanza.",
    "PROCESS-TITLE-STEP-4": "Decisione di reclutamento",
    "PROCESS-TITLE-STEP-4-DESC": "Dopo la conversazione riceverete da noi informazioni con una decisione e una proposta sui termini del contratto. \nSaremo lieti di darti il ​​benvenuto nel nostro team!",
    "TITLE": "Carriera nella nostra azienda",
    "TITLE-EMPLOYEE": "Kamila Krzak, direttrice dello sviluppo di SiDLY",
    "WHY-JOIN-STEP-1": "Svilupperai la tecnologia e la produzione polacca e parteciperai alla sua promozione in tutto il mondo",
    "WHY-JOIN-STEP-2": "Puoi lavorare da remoto o presso la nostra sede. \nOffriamo vari modelli e orari di lavoro flessibili.",
    "WHY-JOIN-STEP-3": "Puoi sviluppare le tue competenze seguendo diversi percorsi professionali",
    "WHY-JOIN-STEP-4": "Ambiente di lavoro innovativo e armonioso. \nInsieme lottiamo per lo stesso obiettivo. \nCreiamo innovazioni tecnologiche.",
    "WHY-JOIN-STEP-5": "Possibilità di influenza. \nPartecipi attivamente alla creazione di prodotti innovativi che cambiano il mondo dell'assistenza sanitaria.",
    "WHY-JOIN-STEP-6": "Lavori con persone impegnate, piene di passione ed energia.",
    "WHY-WORTH-JOIN": "Perché vale la pena entrare nel nostro TEAM?"
  },
  "CASE_STUDIES": {
    "ALL": "Tutto",
    "BUTTON-COLLAPSE": "crollo",
    "BUTTON-EXPAND": "espandere",
    "CATEGORIES": "Categorie",
    "CONTACT-US-BUTTON": "Contattaci",
    "CONTACT_BUTTON": "Contattaci",
    "CONTACT_TITLE": "Parliamo della<strong>nostra</strong>tecnologia nella<strong>tua</strong>tua organizzazione",
    "DESC-APPLY": "I dati forniti verranno trattati da SiDLY Sp. \nz o. \nesclusivamente allo scopo\n\nrispondere alla tua richiesta per un periodo non superiore a 30 giorni\n\ngiorni. \nL'amministratore dei dati forniti è SiDLY Sp. \nz o. \ncon sede in\n\nVarsavia, in ul. \nChmielna 2. I dati sono stati forniti volontariamente\n\nil diritto di accedere e correggere il loro contenuto. \nSi prega di leggere\n\nclausola informativa Sidly completa. \nTesto completo della clausola informativa all'indirizzo\n \nsidly.eu",
    "DESC-APPLY-SHORT": "I dati forniti verranno trattati da SiDLY...",
    "DESCRIPTION": "Unisciti a 60.000 utenti e 900 istituzioni che utilizzano la tecnologia SiDLY. \nScarica le storie delle organizzazioni che lo hanno utilizzato e scopri come possiamo supportare il tuo successo!",
    "DOWNLOAD": "Scaricamento",
    "EMAIL": "Indirizzo email",
    "FIRST-CASE": "500 braccialetti SiDLY Care PRO per anziani a Sosnowiec forniti dall'Azienda dei servizi municipali.",
    "FIRST-TITLE-CATEGORY": "Ospedale · Sidly Care Pro",
    "FIRSTNAME-LASTNAME": "Nome e cognome",
    "GOVERNMENTS": "Telemonitoraggio cardiaco",
    "HOSPITALS": "Teleassistenza agli anziani",
    "LETS-GO": "Parliamo di cooperazione",
    "MODAL-DESC": "Invieremo il Case Study selezionato all'indirizzo email fornito",
    "MODAL-TITLE": "Scarica il caso di studio",
    "OUR_VISION": "La nostra visione della sicurezza",
    "SECOND-CASE": "Monitoraggio tramite telemedicina di 1.000 pazienti affetti da COVID-19 in 40 strutture mediche in Polonia.",
    "SECOND-TITLE-CATEGORY": "Governi locali · Sidly Care Pro",
    "TELEPHONE-NUMBER": "Numero di telefono",
    "THIRD-CASE": "L'Università di Medicina di Lodz monitora il cuore dei pazienti.",
    "TITLE": "Casi studio",
    "TITLE1": "Implementazione del sistema SiDLY in un telecentro medico e fornitura di teleassistenza a 3.000 anziani",
    "TRUSTED_900_UNITS": "Oltre 900 enti si affidano a noi, tra cui:",
    "TRUSTED_ORGANIZATIONS_TITLE": "Queste organizzazioni si fidavano di noi",
    "SENDING": "Invio",
    "EMAIL_SENT": "Inviato",
    "EMAIL_ERROR": "Si è verificato un errore",
    "TAG1": "#TelemonitoraggioCardiaco #ospedale #TelemonitoraggioPostProcedura",
    "TAG2": "#TeleassistenzaSenior #governoLocale #seniore",
    "AGREE": "Accettare",
    "SEND_LINK": "download file",
    "TITLE3": "In che modo la teleassistenza aumenta le possibilità di sopravvivenza e riduce gli effetti dell’ictus?"
  },
  "CONTACT": {
    "COMPANY_LABEL": "Come fai a sapere di noi?",
    "CLAUSE": "clausola",
    "CONSENT_TEXT": "I dati forniti verranno trattati da SiDLY Sp. \nz o. \nesclusivamente per rispondere alla tua richiesta per un periodo non superiore a 30 giorni. \nL'amministratore dei dati forniti è SiDLY Sp. \nz o. \ncon sede a Varsavia, in ul. \nChmielna 2. I dati sono stati forniti volontariamente con il diritto di accesso e correzione del loro contenuto. \nSi prega di leggere la clausola informativa completa di Sidly. \nContenuto completo dell'informativa su sidly.eu",
    "CONTACT_SOURCE": "Come fai a sapere di noi?",
    "COUNTRY_GERMANY": "Germania",
    "COUNTRY_LABEL": "Paese",
    "COUNTRY_POLAND": "Polonia",
    "DESCRIPTION": "Lascia i tuoi dati di contatto e ti contatteremo per discutere delle opportunità SiDLY per la tua organizzazione.",
    "EMAIL_LABEL": "E-mail",
    "MESSAGE-VALIDATE-1": "Nome e cognome sono obbligatori.",
    "MESSAGE-VALIDATE-10": "Errore nell'invio dell'e-mail. \nPer favore riprova.",
    "MESSAGE-VALIDATE-11": "Nome e cognome sono obbligatori.",
    "MESSAGE-VALIDATE-12": "L'e-mail è obbligatoria.",
    "MESSAGE-VALIDATE-2": "Si prega di inserire un indirizzo email valido.",
    "MESSAGE-VALIDATE-3": "Il nome dell'azienda è obbligatorio.",
    "MESSAGE-VALIDATE-4": "-- Scegliere --",
    "MESSAGE-VALIDATE-5": "Il tipo di organizzazione è obbligatorio.",
    "MESSAGE-VALIDATE-6": "Il paese è obbligatorio.",
    "MESSAGE-VALIDATE-7": "Il messaggio è obbligatorio.",
    "MESSAGE-VALIDATE-8": "Invio di un'e-mail...",
    "MESSAGE-VALIDATE-9": "Email inviata correttamente!",
    "MESSAGE_LABEL": "Messaggio",
    "NAME_LABEL": "Nome e cognome",
    "ORGANIZATION_TYPE_1": "Tipo 1",
    "ORGANIZATION_TYPE_2": "Tipo 2",
    "ORGANIZATION_TYPE_LABEL": "Tipo di Organizzazione",
    "PHONE_LABEL": "Numero di telefono",
    "SUBMIT_BUTTON": "Inviare",
    "TITLE": "Contattaci"
  },
  "COOKIE": {
    "DECLINE": "Declino",
    "DESC": "Utilizziamo i cookie per personalizzare contenuti ed annunci, per fornire funzionalità dei social media e per analizzare il nostro traffico. \nCondividiamo inoltre informazioni sul tuo utilizzo del nostro sito con i nostri partner di social media, pubblicità e analisi che potrebbero combinarle con altre informazioni che hai fornito loro o che hanno raccolto quando utilizzi i loro servizi. \nAcconsenti all'utilizzo dei cookie se continui a utilizzare il nostro sito web.",
    "TITLE": "QUESTO SITO UTILIZZA COOKIE"
  },
  "COUNTER_START11": "Abbiamo rilevato",
  "COUNTER_START12": "Eventi cardiaci",
  "COUNTER_START21": "L'abbiamo diagnosticato",
  "COUNTER_START22": "Eventi neurologici",
  "COUNTER_START31": "Ci siamo registrati",
  "COUNTER_START32": "Cadute improvvise",
  "COUNTER_START41": "L'abbiamo realizzato",
  "COUNTER_START42": "Teleconsulto",
  "COUNTRY": {
    "ITALY": "Italia",
    "POLAND": "Polonia"
  },
  "FOOTER": {
    "ABOUT": "Chi siamo",
    "CASE_STUDIES": "Casi studio",
    "CONTACT": "Ccontatto",
    "EMAIL": "e-mail: office@sidly.eu",
    "IDO": "Ispettore dei dati personali",
    "INDIVIDUAL_CLIENTS": "Clienti individuali",
    "JOB_OFFERS": "Offerte di lavoro attuali",
    "OFFER": "Offerta",
    "PHONE": "Telefono: 48 222 437 737",
    "PRIVACY_POLICY": "politica sulla riservatezza",
    "TAGLINE": "alta tecnologia per la tua salute.",
    "THIS_IS_MEDICAL_DEVICE": "Questo è un dispositivo medico. \nUsarlo secondo le istruzioni per l'uso o l'etichetta",
    "USEFUL": "Utile",
    "BROCHURE": "Opuscolo",
    "CATALOG": "Catalogare",
    "DOCUMENTS": "Documenti"
  },
  "FORM": {
    "CLOSE": "Vicino"
  },
  "HEADER": {
    "ABOUT": "Chi siamo",
    "BLOG": "Blog",
    "CAREER": "Carriera",
    "CASE_STUDIES": "Casi studio",
    "CONTACT": "Contatto",
    "HOME": "Casa",
    "PORTAL": "Portale pazienti",
    "PRODUCTS": "Tecnologia",
    "BUY": "Acquista ora"
  },
  "HYPERLINKS": {
    "CARE-PRO-FEATURE": "https://sidly.eu/manual/careprofeaturePL.svg",
    "NEWDESIGN": "https://sidly.eu/manual/33.svg",
    "TIME": "https://sidly.eu/manual/24.svg",
    "WHY": "https://sidly.eu/manual/31.svg"
  },
  "KARIERA": {
    "JOB-POS-1": "Account Manager",
    "JOB-POS-1-PLACE": "Katowice",
    "JOB-POS-2": "Account Manager",
    "JOB-POS-2-PLACE": "Rzeszów",
    "JOB-POS-3": "Account Manager",
    "JOB-POS-3-PLACE": "Białystok"
  },
  "MAP": {
    "WHERE-WE-ARE": "Dove siamo?"
  },
  "MONTH": {
    "APRIL": "aprile",
    "FEBRUARY": "Febbraio",
    "MARCH": "Marzo",
    "MAY": "Maggio 2024"
  },
  "PRODUCTS": {
    "APP": "Applicazione",
    "APP1": "APP",
    "APPS": "Applicazioni >",
    "AVAILABLE-ON": "Disponibile su",
    "BAND-2A": "dispositivo medico di classe IIa",
    "BAND-DESC1": "Il primo braccialetto polacco per la telemedicina. \nUna soluzione innovativa che nasce dall'esigenza personale della fondatrice, che voleva fornire assistenza a distanza alla nonna.",
    "BAND-DESC2": "Oggi, oltre 60.000 utenti utilizzano il nostro braccialetto e ci prendiamo cura di loro con la stessa cura con cui curiamo i nostri cari.",
    "BAND-FUNCTION-DESC": "Il nostro braccialetto per telemedicina offre una serie di funzionalità che rendono la cura della propria salute più semplice ed efficace che mai.",
    "BAND-FUNCTION-TITLE": "Funzioni principali",
    "BANDS": "Fasce >",
    "DESKTOP-APP-DESC": "Teleassistenza per te e i tuoi cari",
    "FUNCTION-FALL-DET": "monitoraggio delle cadute",
    "FUNCTION-LOCATION": "posizione",
    "FUNCTION-PHONE-CALLS": "chiamate telefoniche",
    "FUNCTION-PULSE": "impulso",
    "FUNCTION-SAT": "saturazione",
    "FUNCTION-STEPS": "passi",
    "GET_IT_ON": "Mettiti al lavoro",
    "MOBILE_APP_DESC": "Monitora facilmente la tua salute con l'app SiDLY.",
    "STEP1": "passo 1",
    "STEP1-DESC": "Il processo di teleassistenza inizia dal momento in cui il paziente indossa il braccialetto medico.",
    "STEP2": "passo 2",
    "STEP2-DESC": "Tutti i dati vengono analizzati nel sistema SiDLY, supportato dall'intelligenza artificiale. \nCiò consente di implementare servizi personalizzati per il paziente.",
    "SYSTEM": "Sistema",
    "SYSTEM-BOX-DESC": "UTILIZZO DELL'INTELLIGENZA ARTIFICIALE NEI SERVIZI DI TELECARE:",
    "SYSTEM-BOX-TITLE": "Sistemi di intelligenza artificiale e IoT",
    "SYSTEM-BOX-VERT-DESC": "Oltre 350 milioni di dati raccolti",
    "SYSTEMS": "Sistemi",
    "TECHNOLOGY_SIDLY": "TECNOLOGIA SIDLY",
    "USER": "Utente",
    "BAND": "Gruppo musicale >"
  },
  "READ-MORE": "continuare a leggere",
  "START": {
    "ARTICLE_LINK": "Vedi articolo",
    "CERTIFICATES_HEADING": "CERTIFICATI",
    "CERTIFICATES_TITLE": "Offriamo prodotti confermati dai certificati di massima qualità",
    "CERTIFICATE_1_NAME": "La gestione della qualità nei dispositivi medici",
    "CERTIFICATE_1_TEXT": "ISO 13485",
    "CERTIFICATE_2_NAME": "Sicurezza delle informazioni",
    "CERTIFICATE_2_TEXT": "ISO27001",
    "CERTIFICATE_3_NAME": "La sicurezza delle informazioni nei servizi cloud",
    "CERTIFICATE_3_TEXT": "ISO27017",
    "CERTIFICATE_4_NAME": "Sicurezza e resilienza – Sistemi di gestione della continuità aziendale",
    "CERTIFICATE_4_TEXT": "ISO22301",
    "CERTIFICATE_5_NAME": "Certificato medico, classe IIa",
    "CERTIFICATE_5_TEXT": "MDR classe IIa",
    "CERT_FIRST": "I nostri prodotti hanno i certificati di massima qualità",
    "CERT_SEC": "Puntiamo sulla qualità e sulla sicurezza",
    "COUNTER_1_TITLE": "Utenti della tecnologia SIDLY",
    "COUNTER_2_TITLE": "azioni di salute e salvataggio realizzate grazie alla tecnologia SiDLY",
    "COUNTER_3_TITLE": "istituzioni che utilizzano la tecnologia SiDLY",
    "HEADLINE_TEXT_2": "4 milioni di operatori sanitari.",
    "HEADLINE_TEXT_3": "In risposta a questo problema, creiamo soluzioni",
    "HEADLINE_TEXT_4": "e prodotti basati su algoritmi di intelligenza artificiale.",
    "HEADLINE_TEXT_5": "La tecnologia innovativa ci consentirà di ridurre i tempi di triage a soli",
    "HEADLINE_TEXT_6": "8 secondi.",
    "HERO_BOLD": "vita",
    "HERO_TITLE": "La tecnologia che salva",
    "LEARN_MORE_LINK": "Scopri di più",
    "NOVELTY": "NOVITÀ",
    "OUR_CLIENTS": "I NOSTRI CLIENTI",
    "OUR_PRODUCTS": "I nostri prodotti",
    "SIDLY_IN_NUMBERS": "SIDLY in numeri",
    "TECH_IMPLEMENTATIONS": "Implementazioni tecnologiche",
    "USE_CASE_1_DESC": "Implementazione di oltre 2.000 licenze con braccialetti medici per monitorare i pazienti in oltre 40 ospedali durante la pandemia di COVID-19",
    "USE_CASE_1_TITLE": "Cooperazione con PZU nel settore delle attrezzature ospedaliere (COVID)",
    "USE_CASE_2_DESC": "Implementazione di una piattaforma di telemedicina con lo scopo di fornire servizi di monitoraggio con braccialetti medici ad oltre 3.000 pazienti della provincia. \nVoivodato di Cuiavia-Pomerania",
    "USE_CASE_2_TITLE": "Vincitore e realizzatore della più grande gara d'appalto per la teleassistenza nel Voivodato di Cuiavia-Pomerania",
    "USE_CASE_3_DESC": "Implementazione di oltre 1.000 licenze e braccialetti medici nel programma pilota del Ministero della Salute per il monitoraggio dei pazienti dopo il ricovero Covid nell'ambito dell'assistenza domiciliare",
    "USE_CASE_3_TITLE": "Realizzazione del progetto “braccialetto per la telemedicina” per il Ministero della Salute",
    "USE_CASE_4_DESC": "Implementazione di oltre 100 licenze del sistema SiDLY Care, insieme ai braccialetti medici, per il monitoraggio post ospedaliero dei pazienti dopo interventi cardiaci, al fine di abbreviare i tempi e migliorare la qualità del processo di recupero",
    "USE_CASE_4_TITLE": "Implementazione del telemonitoraggio con braccialetto medico per il trattamento di persone con insufficienza cardiaca per l'Università di Medicina di Lodz",
    "USE_CASE_5_DESC": "Avvio del processo di deistituzionalizzazione dell’assistenza sanitaria per i pazienti anziani sul mercato italiano attraverso il monitoraggio remoto tramite braccialetto medico e il sistema di telemedicina SiDLY. \nLicenze tecnologiche per i telecenter italiani.",
    "USE_CASE_5_TITLE": "Implementazione di quasi 2.000 licenze per il monitoraggio remoto dei pazienti in Italia.",
    "VITAL": "VITALE",
    "HEADLINE_TEXT_1": "Entro il 2030 in Europa",
    "DESCRIPTION": "Grazie a loro eliminiamo le barriere di accessibilità, garantendo cure efficaci per ogni paziente.",
    "GET_TO_KNOW_US": "Conosci la nostra azienda",
    "COUNTER_4_TITLE": "Paesi europei in cui viene utilizzata la tecnologia SiDLY",
    "NEWS": "NOTIZIA",
    "HEADLINE_TEXT_11": "potrebbe esaurirsi",
    "ABOUT_SIDLY": "su SiDLY",
    "SIDLY": {
      "NEWS": {
        "PRIZE": "SiDLY ha ricevuto il Premio Economico",
        "PRIZE2": "La tradizione di assegnare riconoscimenti da parte dei Presidenti della Repubblica di Polonia continua da 20 anni. In questa edizione, una delle tre aziende vincitrici nella categoria Leader PMI è stata la SiDLY, tra l'altro per la sua efficace trasformazione delle politiche per gli anziani e per la salute in Polonia.",
        "ZIKO": "Il consiglio di amministrazione di SiDLY annuncia che la società ha stipulato un accordo di collaborazione con ZiKO Farmacia Sp. z o.o.",
        "ZIKO2": "L'accordo è stato firmato per un periodo indefinito con l'intenzione di promuovere una partnership a lungo termine che sarà gradualmente ampliata. Questa collaborazione migliorerà l'accessibilità delle soluzioni innovative di telemedicina per i clienti individuali.",
        "DELOITTE2": "SiDLY, con un impressionante tasso di crescita di quasi il 1000%, ha raggiunto il 27° posto nella regione CEE tra le aziende tecnologiche a più rapida crescita e il 3° posto nella categoria Healthcare & Life Science.",
        "BLOG1": {
          "TITLE": "Sidly Healthcare è stato assegnato dal Financial Times come una delle aziende in più rapida crescita in Europa",
          "DESC": "- e come unica azienda polacca nel settore Medtech. \nQuesta prestigiosa distinzione conferma che i servizi di telecare sono il futuro dell'assistenza sociale e sanitaria europea e la società polacca può competere con successo nei mercati internazionali."
        }
      }
    }
  },
  "TECHNOLOGY": "TECNOLOGIA",
  "ai-and-iot": "Ai",
  "PRODUCT": {
    "MOBILE": "Mobile",
    "TELEMEDICALS": "Telemedicina",
    "TELEMEDICAL": "Per telemedicina"
  },
  "BAND": "GRUPPO MUSICALE",
  "APLIKACJA": {
    "ANALAIDESC": "Tutti i dati vengono analizzati nel sistema SiDLY, supportato dall'intelligenza artificiale. \nCiò consente di implementare servizi personalizzati per il paziente, quali:",
    "PROCESSDESC": "Il processo di teleassistenza inizia dal momento in cui il paziente indossa il braccialetto medico.",
    "STEP2DESC": "Il braccialetto può essere registrato sull'app dall'utente o configurato dal personale medico per iniziare a raccogliere dati e monitorare la salute.",
    "SUBTITLE": "L'applicazione mobile consente di visualizzare comodamente i dati raccolti dal braccialetto.",
    "analiza-ai": "Analisi dell'intelligenza artificiale",
    "aplikacja": "App",
    "jak-to-dziala": "Come funziona?",
    "step": "fare un passo",
    "upadki": "cascate",
    "uzytkownik": "Utente"
  },
  "OPASKI": {
    "DESC1": "Oggi, oltre 60.000 utenti utilizzano il nostro braccialetto e noi ci prendiamo cura di loro con la stessa cura con cui curiamo i nostri cari.",
    "DESC2": "Il primo braccialetto polacco per la telemedicina: una soluzione innovativa nata dall'esigenza personale della fondatrice, che voleva fornire assistenza a distanza a sua nonna."
  },
  "PRO": {
    "": {},
    "ANALDESC1": "La nostra piattaforma, in combinazione con il Telecentro, analizza i dati raccolti e li correla con misurazioni mediche per fornire informazioni precise sullo stato di salute dell'utente.",
    "ANALDESC2": "Grazie a ciò, i pazienti possono essere consapevoli della necessità di ulteriori diagnosi e monitorare l’efficacia del trattamento.",
    "BAND-CONVO": "parlare attraverso una fascia",
    "CONNECT-TELECARE": "collegamento al Telecentro",
    "EDMDESC1": "Un sistema vocale AI che raccoglie dati dai pazienti e verifica il processo di raccolta di questi dati nel sistema",
    "EDMDESC2": "SICURAMENTE. \nGrazie a ciò il coinvolgimento e il tempo di lavoro del personale medico sono stati ridotti a zero.",
    "HEADER": "La sicurezza che meriti",
    "INNODESC1": "La nostra applicazione mobile ti consente di visualizzare comodamente i dati della banda, supportando la diagnosi e il trattamento delle malattie.",
    "INNODESC2": "Il sistema monitora la frequenza cardiaca, supporta la diagnosi di tachicardia e bradicardia e analizza le misurazioni della saturazione, aiutando nel trattamento dell'apnea notturna.",
    "LOCDESC": "Stiamo introducendo una tecnologia innovativa che cambia il volto della medicina d’urgenza. \nLa nostra classificazione automatica degli eventi medici basata sull'intelligenza artificiale (AI) è progettata per ottimizzare in modo significativo il processo TRIAGE. \nGrazie alla nostra innovazione, il tempo di risposta medica è stato ridotto a soli 8 secondi.",
    "NOTIF-BATTERY": "notifiche di batteria scarica",
    "WATERPROOF": "resistenza all'acqua a livello IP 67",
    "edm-powered-by-ai": "Elettroerosione alimentata dall'intelligenza artificiale",
    "innowacyjne-wsparcie-medyczne-na-wyciagniecie-reki": "Supporto medico innovativo a portata di mano",
    "przypomnienie-o-zazyciu-lekow": "promemoria per assumere farmaci",
    "BANDFUNCDESC": "Stiamo introducendo una tecnologia innovativa che cambia il volto della medicina d’urgenza. \nLa nostra classificazione automatica degli eventi medici basata sull'intelligenza artificiale (AI) è progettata per ottimizzare in modo significativo il processo di emergenza. \nGrazie alla nostra innovazione, il tempo di risposta medica è stato ridotto a soli 8 secondi.",
    "MEDICAL-SATURATION-MEASUREMENT": "misurazione della saturazione medica",
    "DATA-ANALYSIS": "Analisi dei dati dal braccialetto",
    "LOC-TITLE": "Posizione dell'utente",
    "MEDICINE-REMINDER": "promemoria dei farmaci",
    "VOICE-ASSISTANT": "assistente vocale",
    "INDUCTION-CHARGING": "ricarica induttiva",
    "wear-notif": "Notifica relativa alla rimozione del braccialetto",
    "location": "Posizione",
    "activity-monitoring": "Monitoraggio delle attività",
    "medical-pulse-monitoring": "misurazione medica del polso",
    "mobile-app-integration": "integrazione con l'applicazione mobile",
    "personalised-medical-analysis": "Analisi sanitaria personalizzata"
  },
  "PRODUKTY": {
    "APPDESC": "L'applicazione consente di visualizzare comodamente i dati raccolti dai braccialetti.",
    "HEADER1": "BANDA DI TELEMEDICINA",
    "SYSTEMDESC1": "I sistemi di intelligenza artificiale intelligenti analizzano i dati e prendono decisioni, automatizzando i processi.",
    "SYSTEMDESC2": "I sistemi IoT collegano dispositivi e sensori tramite Internet, consentendo il monitoraggio e la gestione remota in tempo reale."
  },
  "SYSTEM": {
    "AIAPPLICATIONSDESC": "Classificazione automatica degli eventi medici basata sull'intelligenza artificiale finalizzata all'ottimizzazione dei processi",
    "AUTOPLANDESC": "Il nostro sistema di intelligenza artificiale pianifica automaticamente le visite ai pazienti e le attività degli operatori sanitari, utilizzando l'analisi continua dei dati raccolti dai braccialetti dei pazienti. \nGrazie a ciò si ottimizzano i tempi di lavoro e si accorciano i tempi di risposta.",
    "DESC1": "I sistemi di intelligenza artificiale intelligente (AI) analizzano i dati e prendono decisioni, automatizzando i processi",
    "EDMDESC": "Un sistema vocale AI che raccoglie i dati dei pazienti e verifica il processo di raccolta dei dati nel sistema SIDLY. \nGrazie a ciò il coinvolgimento e il tempo di lavoro del personale medico sono stati ridotti a zero.",
    "EDMDESC2": "L'utilizzo di algoritmi di intelligenza artificiale in un servizio di teleassistenza personalizzato; \nrilevamento di sintomi di stati patologici, ad esempio apnea notturna, bradicardia, fibrillazione atriale.",
    "EDMDESC3": "Il sistema di intelligenza artificiale mette automaticamente in coda le visite dei pazienti e le attività degli operatori sanitari attraverso l'analisi continua dei dati raccolti dai braccialetti dei pazienti. \nOttimizzazione degli orari di lavoro e riduzione dei tempi di risposta.",
    "HUBDESC": "Dispositivo HUB: raccoglie dati da dispositivi periferici come un misuratore di pressione sanguigna, una bilancia o un ECG Holter",
    "IOTAPPDESC": "L'integrazione con il sistema SIDLY di dispositivi telemedici professionali consente di fornire informazioni complete a supporto del processo di teleassistenza medica.",
    "IOTDESC": "I sistemi IoT collegano dispositivi e sensori tramite Internet, consentendo il monitoraggio e la gestione remota in tempo reale.",
    "IOTTITLEAPP": "Applicazioni dell'Internet delle cose",
    "MEDDATADESC": "dati medici dai braccialetti SiDLY nei sistemi sulla base dei quali creiamo un servizio basato sull'intelligenza artificiale",
    "MEDDATADESC2": "teleconsulti registrati di pazienti coperti dalla tecnologia SiDLY, che alimentano la rete neurale dell’AI",
    "PERSONALTELECAREDESC": "Il nostro sistema di intelligenza artificiale è in grado di rilevare sintomi di vari stati patologici, come apnea notturna, bradicardia e fibrillazione atriale. \nGrazie a ciò, forniamo un’assistenza sanitaria più precisa ed efficace, adattata alle esigenze individuali di ciascun paziente.",
    "PROCOPTIDESC": "Stiamo introducendo una tecnologia innovativa che cambia il volto della medicina d’urgenza. \nLa nostra classificazione automatica degli eventi medici basata sull'intelligenza artificiale (AI) è progettata per ottimizzare in modo significativo il processo TRIAGE. \nGrazie alla nostra innovazione, il tempo di risposta medica è stato ridotto a soli 8 secondi.",
    "VOICEAIDESC": "Un sistema vocale AI che raccoglie i dati dei pazienti e verifica il processo di raccolta dei dati nel sistema SiDLY.",
    "automatyczne-planowanie-zadan": "Pianificazione automatica delle attività",
    "optymalizacja-procesu": "Ottimizzazione dei processo di salvataggio",
    "iot": "Internet delle cose",
    "personal-care": "Teleassistenza personalizzata"
  },
  "SYSTEMY": {
    "PROCESSDESC": "Stiamo introducendo una tecnologia innovativa che cambia il volto della medicina d’urgenza. \nLa nostra classificazione automatica degli eventi medici basata sull'intelligenza artificiale (AI) è progettata per ottimizzare in modo significativo il processo di emergenza. \nGrazie alla nostra innovazione, il tempo di risposta medica è stato ridotto a soli 8 secondi.",
    "ratunkowy": "salvare",
    "emergency-process": "processo di salvataggio",
    "ai-appliances": "Applicazioni dell'Intelligenza Artificiale",
    "ai": "Intelligenza artificiale"
  },
  "FOO-ADDRES-REGISTER": "Indirizzo registrato:",
  "FOO-ADDRESS-OFFICE": "Indirizzo dell'ufficio:",
  "FOO-REGISTER-DATA": "Dati di registrazione:",
  "MEDICAL-NOTICE": "Questa è una pubblicità per un dispositivo medico: SiDLY CARE Pro. \nSidly Care Pro: un braccialetto di telemedicina utilizzato per fornire servizi di teleassistenza. \nEnte pubblicitario: SiDLY Sp. \nz o. \nProduttore del dispositivo: SiDLY Sp. \nz o. \nRegolamento dell'offerta disponibile su www.opaskasidly.pl",
  "MEDICAL-NOTICE-DISC1": "Questo è un dispositivo medico.",
  "MEDICAL-NOTICE-DISC2": "Usarlo secondo le istruzioni per l'uso o l'etichetta",
  "aplikacja-mobilna": "Applicazione mobile",
  "greater-than-500-tys": "> 500 mila",
  "product-overview-en": "Panoramica del prodotto IN",
  "HELPPANEL": {
    "AUTHORIZATION-FOR-DOCUMENTATION": "Autorizzazione per la documentazione",
    "INSTRUCT-APP": "Istruzioni per l'applicazione",
    "INSTRUCT-CARE": "Manuale di cure sidly",
    "INSTRUCT-CARE-2": "Sidly Care 2",
    "INSTRUCT-CARE-PRO": "Manuale di sidly care pro",
    "INSTRUCT-ONE": "Sidly un manuale",
    "INSTRUCT-PLATFORM": "Manuale della piattaforma",
    "INSTRUCT-VITAL": "Manuale Vitalcare",
    "PATIENT-STATEMENT": "Dichiarazione del paziente"
  },
  "DOCUMENTS": {
    "TITLE": "Documenti"
  },
  "VITAL-MAIN-HEADER-1": "Goditi il ​​telecare perfettamente su misura per",
  "VITAL-MAIN-HEADER-2": "Il tuo stile di vita",
  "VITAL-MAIN-SUBTEXT": "La tecnologia moderna supporta ogni giorno la tua attività e l'indipendenza, offrendo ampie opzioni di adattamento.",
  "VITAL-INT-CARE": "Telecare intelligente",
  "VITAL-INTUITIVITY": "Intuitività",
  "VITAL-SECURITY": "Sicurezza",
  "VITAL-SOS-EMERGENCY-CASE": "Salsa di emergenza",
  "VITAL-PRECISE-LOCATION": "Determinazione precisa",
  "VITAL-CONNECTIVITY": "Comunicazione",
  "VITAL-CONTACT-WITH-FAMILY": "Comunicazione con i cari",
  "VITAL-HEALTH-MONITORING": "Monitoraggio sanitario",
  "YOUTUBE-VIDEO": "Video di YouTube",
  "VITAL-NEW-DEMENSION-OF-SECURITY": "Sicurezza in una nuova dimensione",
  "VITAL-SMARTWATCH": "Orologio intelligente",
  "DISCOVER": "Scoprire",
  "VITAL-SEE-HOW-IT-WORKS": "Guarda come funziona",
  "VITAL": {
    "EASY-CONFIG": "Easy Sidly Sidly Vital Care Configuration",
    "SPAN-NEW": "Nuovo",
    "SPAN-AGE": "Era",
    "SPAN-HEALTH": "Salute",
    "APP-TITLE": "Applicazione sidy sanitaria",
    "CONFIG-INFO": "Configurare il tuo dispositivo in modo semplice utilizzando un'applicazione intuitiva.",
    "NEW2025": "Nuovo 2025"
  },
  "LOCAL-GOVERNMENTS": "Governi locali",
  "vital": {
    "product-overview": "Panoramica del prodotto PL",
    "realtime-monitoring": "Monitoraggio dei dati reali -tempo",
    "simmetric-charging": "La ricarica simmetrica della banda telemedicolare è un'innovazione rivoluzionaria che elimina tutti i problemi relativi alla ricarica tradizionale. \nOra metti la banda sul caricabatterie in alcun modo e il processo di ricarica inizierà automaticamente.",
    "algorithims-title": "Algoritmi",
    "greater-than": "> 358 milioni.",
    "band-charging": "Caricare la band",
    "5-days": "5 giorni",
    "to-5-days": "fino a 5 giorni",
    "per-charge": "con una carica",
    "medical-data": "dati medici",
    "track-health": "Segui e analizza i tuoi parametri di salute in modo semplice e conveniente.",
    "quality": "qualità",
    "charging-vital-care": "Carica cure vitali sidly",
    "applied-algorithms-desc": "Abbiamo usato algoritmi avanzati per la caduta e l'analisi dei dati per migliorare l'efficacia delle nostre soluzioni.",
    "advanced-ai-algorithms": "Algoritmi AI avanzati",
    "recorded-teleconsultations": "teleconsultazioni registrate"
  },
  "band": {
    "present-desc": "Siamo orgogliosi di presentare un nuovo design della nostra comprovata banda di telemedicina. \nOra, in una forma ancora più perfetta, la band continua la sua missione, fornendo cure remote affidabili.",
    "new-model": "nuovo modello",
    "testimonial-desc": ". \nQuesta band è migliore del telefono.",
    "testimonial-desc-ms": "Voi",
    "testimonial-cite": "Ho chiesto aiuto e l'ho ricevuto",
    "date-14052024": "14 maggio 2024",
    "care": "Cura"
  },
  "products": {
    "systems": "SISTEMI"
  }
}
