{
  "ABOUT_US": {
    "FOUNDERS-FIRST": "Edyta Kocyk",
    "FOUNDERS-FIRST-DESC": "Foundress",
    "FOUNDERS-SECOND": "Michael Pizon",
    "FOUNDERS-SECOND-DESC": "Founder",
    "FOUNDERS-TITLE": "It all started with them...",
    "FOUNDERS-TITLE-SECOND": "Meet our founders.",
    "INNOVATIVE_COMPANY": "Innovative Technology Company",
    "INNOVATIVE_COMPANY_DESC1": "SiDLY is currently one of the fastest scaling deeptechs in the telemedicine segment. \nSiDLY's product is AI medical technology that saves lives and reduces the global problem of access to healthcare.",
    "INNOVATIVE_COMPANY_DESC2": "Thanks to the proprietary technology of a medical wristband, an AI-based telemedicine system and a mobile application, the company has created the most effective way of developing medical services, minimizing the need for institutional care.",
    "INNOVATIVE_COMPANY_DESC3BOLD": "The heart of our company beats in Warsaw and Milan",
    "INNOVATIVE_COMPANY_DESC4": "where is our daughter company? \nSiDLY is about people - over 100 enthusiasts of modern technologies work here. \nThe company's greatest capital is not only their high competences, but also cooperation and good energy, which allows us to implement the company's mission every day.",
    "OUR_ESG_TITLE": "At SiDLY, we believe that each of us has an impact on what surrounds us, which is why from the beginning of our activity we have been guided by the principle of sustainable development. \nWe have adopted 10 principles focused on the environment, community and management culture, which translate into non-financial indicators. \nWe have set high goals in each of the areas that are an element of creating and developing the ESG strategy.",
    "OUR_MISSION": "Enable every person to receive constant medical care, regardless of place, time and activities performed.",
    "PILLARS": {
      "ENVIRONMENT": {
        "EMISSION_REDUCTION": "Reducing emissions - We continue to reduce the impact of production on greenhouse gas emissions.",
        "QUALITY": "Quality - We only use components with quality certificates.",
        "RECYCLING": "Recycling - We manage the recovery of post-production waste.",
        "TITLE": "Environment"
      },
      "GOVERNMENT": {
        "CODE_OF_ETHICS": "Implementation of the Code of Ethics for internal and external partners.",
        "PARITY": "Taking care of parity in the management board and management of the company.",
        "PROCEDURES": "Implementation of procedures formally related to organizational and product safety standards according to ISO 22301:2019 (organizational business continuity).",
        "TITLE": "Government",
        "TRANSPARENCY": "Transparency of operations and a standardized method of cooperation with shareholders."
      },
      "SOCIAL": {
        "EDUCATION": "Ongoing development of skills and satisfaction with using technology through the actively operating educational platform SiDLY Telecare Academy.",
        "INITIATIVES_1": "Implementation of initiatives integrating the SiDLY community, e.g. the Better Work program dedicated to SiDLY employees.",
        "INITIATIVES_2": "Implementation of initiatives integrating the SiDLY community, e.g. the Better Work program dedicated to SiDLY employees.",
        "PRODUCTS": "Providing medical-grade products that are safe for the customer, confirmed by laboratory tests and certificates of external notified bodies.",
        "TECHNOLOGY": "Continuous development of technology based on the demographic situation and the real health needs of seniors globally.",
        "TITLE": "Social"
      },
      "TITLE": "Our ESG"
    },
    "TAGLINE_1": "We make",
    "TAGLINE_2": "technology",
    "TAGLINE_3": "healthcare",
    "TAGLINE_4": "AI",
    "TAGLINE_5": "devices",
    "TAGLINE_6": "future",
    "TIMELINE": {
      "DESCRIPTION_2014": "Out of the need to care for her grandmother, the current president of the company, Edyta Kocyk, creates the concept of a telemedicine wristband. \nThis is how a student project is created, which over time will turn into the most dynamically operating telecare company in Poland.",
      "DESCRIPTION_2015": "The company receives a number of awards for creating the concept of digital transformation of senior care, including the Abramowski Medal, Top Trends, and European CEO of the Year.",
      "DESCRIPTION_2016": "The SiDLY wristband undergoes a series of restrictive tests and obtains the status of a medical device as the first wristband in Europe dedicated to senior telecare.",
      "DESCRIPTION_2017": "From the beginning, the SiDLY wristband has been produced in Poland, and in 2017 the scale of production activities significantly accelerates. \nThanks to Polish production, we have a real influence on the development of the wristband and the ability to test each product that our customers receive.",
      "DESCRIPTION_2018": "A team of engineers, specialists in the design and creation of systems based on artificial intelligence, creates a modern SiDLY telecare system, which will later be used in, among others, \nin medical telecenters, hospitals, primary care centers. \nThe Innovation Lab employs over 30 specialists in the field of modern technologies.",
      "DESCRIPTION_2019": "To ensure high-quality care, SiDLY begins to create the structures of its own 24-hour medical center, which is registered by the Masovian Voivodeship as a treatment facility of NZOZ SiDLY Healthcare. \nThe call center employs medical staff who receive and analyze signals from patients using SiDLY wristbands 24 hours a day.",
      "DESCRIPTION_2020": "The SiDLY system is replacing analog solutions in several European countries, building a wide market for the export of Polish technology.",
      "DESCRIPTION_2021": "The SiDLY CARE PRO wristband, system and application go into mass production, gaining the trust of over 25,000 new telecare users.",
      "DESCRIPTION_2022": "SiDLY technology is used by residents of municipalities, residents of care units and foundations, hospital patients, individual clients and employees of industrial plants. \nSiDLY is a leader in the telecare market.",
      "EVENT_2014": "Student startup SiDLY is created",
      "EVENT_2015": "Prestigious awards in the international arena",
      "EVENT_2016": "Medical device status",
      "EVENT_2017": "The SiDLY production line in Warsaw is developing dynamically",
      "EVENT_2018": "We are creating a modern SiDLY AI Innovation Lab in Warsaw",
      "EVENT_2019": "We are establishing the NZOZ SiDLY Healthcare Medical Telecenter",
      "EVENT_2020": "SiDLY technology available in 16 markets in Europe",
      "EVENT_2021": "Premiere of the latest SiDLY CARE PRO system",
      "EVENT_2022": "50,000 SiDLY users",
      "YEAR_2014": "2014",
      "YEAR_2015": "2015",
      "YEAR_2016": "2016",
      "YEAR_2017": "2017",
      "YEAR_2018": "2018",
      "YEAR_2019": "2019",
      "YEAR_2020": "2020",
      "YEAR_2021": "2021",
      "YEAR_2022": "2022"
    },
    "OUR_MISSION_TITLE": "OUR MISSION"
  },
  "APP": "Application",
  "BANDS": "BANDS",
  "BLOG": {
    "ALL": "All",
    "ARCHIVE": "Archives",
    "ART1_TITLE": "SiDLY received the Economic Award of the President of the Republic of Poland",
    "ART2_TITLE": "SiDLY with the Delloite award for the fastest growing companies",
    "ART3_TITLE": "DOWNLOAD the latest Telecare Report (Q1-Q3/2023)",
    "ARTICLE_DATE": "dd.mm.yyyy",
    "ARTICLE_EXCERPT": "The beginning of the article content is limited to e.g. 110 characters, so that there are approximately 3 lines of text. \nAt the end, add...",
    "ARTICLE_TAG": "tag",
    "ARTICLE_TITLE": "Title of the article",
    "CATEGORIES": "Categories",
    "MARCH_2024": "March 2024",
    "SUBTITLE": "The latest news from the world of SiDLY telecare.",
    "TAG_1": "Tag 1",
    "TAG_2": "Tag 2",
    "TAG_3": "Tag 3",
    "TITLE": "News",
    "WHATS_NEW": "What's new with us"
  },
  "CAREER": {
    "APPLY_BUTTON": "APPLY",
    "CURRENT_OPENINGS": "SEE WHO WE ARE CURRENTLY LOOKING FOR:",
    "HOW-WE-WORK-DESC-1": "We work dynamically and focus on continuous development! \nEvery day we take on new challenges and look for innovative solutions to provide the best possible standards of telecare to all SiDLY clients. \nWe work as a team, we learn from each other and inspire each other.",
    "HOW-WE-WORK-DESC-2": "What is a day like at SiDLY?",
    "HOW-WE-WORK-DESC-3": "Sidly is a place where innovation and development go hand in hand with care for patients and their needs. \nWith the same commitment, SiDLY also focuses on the development of its employees, offering them training and support in acquiring new qualifications. \nWe like to invest in people here so that they always have the best tools and knowledge needed to achieve their professional goals. \nThe devices designed and manufactured here are unique and full of innovative solutions, which allows you to gain unique knowledge and experience.",
    "HOW-WE-WORK-DESC-4": "Working at Sidly is a challenge for ambitious and committed people! \nSiDLY offers the best conditions for achieving success.",
    "HOW-WE-WORK-LIST-ELEMENT-1": "There is always something going on, there is no time for boredom, but we will always find time for great coffee and productive conversations! \n😊",
    "HOW-WE-WORK-LIST-ELEMENT-2": "We actively work to achieve our mission",
    "HOW-WE-WORK-LIST-ELEMENT-3": "We focus on the needs of our customers - we constantly improve our products and services",
    "HOW-WE-WORK-LIST-ELEMENT-4": "Together we look for inspiration and the best solutions.",
    "HOW-WE-WORK-TITLE": "What is it like to work with us?",
    "JOBS": {
      "BUSINESS_DEVELOPMENT_MANAGER": {
        "DEPARTMENT": "Department: Business Development",
        "TITLE": "Business Development Manager"
      },
      "SALES_REPRESENTATIVE_LUBELSKIE": {
        "REGION": "(Region: Lubelskie)",
        "TITLE": "Sales Representative"
      },
      "SALES_REPRESENTATIVE_WIELKOPOLSKA": {
        "REGION": "(Region: Greater Poland, Silesia, Opole, Lower Silesia)",
        "TITLE": "Sales Representative"
      }
    },
    "JOIN-TO-US-BUTTON": "SEE JOB OFFERS ON PRACUJ.PL",
    "JOIN-TO-US-TITLE": "JOIN OUR TEAM",
    "PROCESS-TITLE": "What does the recruitment process look like?",
    "PROCESS-TITLE-STEP-1": "Send your CV in response to a specific job offer",
    "PROCESS-TITLE-STEP-1-DESC": "If you cannot boast about your experience, describe how your competences and strengths will help you in carrying out the tasks in the position for which you are applying.",
    "PROCESS-TITLE-STEP-2": "Check your email",
    "PROCESS-TITLE-STEP-2-DESC": "We will contact selected candidates. \nDepending on the position you are applying for, we will send you a short recruitment task or test.",
    "PROCESS-TITLE-STEP-3": "Let's talk privately",
    "PROCESS-TITLE-STEP-3-DESC": "The last stage of our recruitment is the recruitment interview. \nIt can be held on-site or remotely.",
    "PROCESS-TITLE-STEP-4": "Recruitment decision",
    "PROCESS-TITLE-STEP-4-DESC": "After the conversation, you will receive information from us with a decision and a proposal for the terms of the contract. \nWe will be pleased to welcome you to our team!",
    "TITLE": "Career in our company",
    "TITLE-EMPLOYEE": "Kamila Krzak, Development Director of SiDLY",
    "WHY-JOIN-STEP-1": "You develop Polish technology and production and participate in its promotion around the world",
    "WHY-JOIN-STEP-2": "You can work remotely or in our office. \nWe offer various models and flexible working hours.",
    "WHY-JOIN-STEP-3": "You can develop your competences by following various career paths",
    "WHY-JOIN-STEP-4": "Innovative and harmonious work environment. \nTogether we strive for the same goal. \nWe create technological innovations.",
    "WHY-JOIN-STEP-5": "Possibility of influence. \nYou actively participate in creating innovative products that change the world of healthcare.",
    "WHY-JOIN-STEP-6": "You work with committed people, full of passion and energy.",
    "WHY-WORTH-JOIN": "Why is it worth joining our TEAM?"
  },
  "CASE_STUDIES": {
    "ALL": "All",
    "BUTTON-COLLAPSE": "collapse",
    "BUTTON-EXPAND": "expand",
    "CATEGORIES": "Categories",
    "CONTACT-US-BUTTON": "Contact us",
    "CONTACT_BUTTON": "Contact us",
    "CONTACT_TITLE": "Let's talk about<strong>our</strong>technology in<strong>y</strong>ur organization",
    "DESC-APPLY": "The provided data will be processed by SiDLY Sp. \nz o. o. \nsolely for the purpose\n\nto respond to your inquiry for a period not longer than 30 days\n\ndays. \nThe administrator of the data provided is SiDLY Sp. \nz o. o. \nwith headquarters in\n\nWarsaw, at ul. \nChmielna 2. The data was provided voluntarily\n\nthe right to access and correct their content. \nPlease read\n\nfull Sidly information clause. \nFull text of the information clause at\n \nsidly.eu",
    "DESC-APPLY-SHORT": "The provided data will be processed by SiDLY...",
    "DESCRIPTION": "Join 60,000 users and 900 institutions using SiDLY technology. \nDownload stories of organizations that have used it and see how we can support your success!",
    "DOWNLOAD": "Download",
    "EMAIL": "E-mail adress",
    "FIRST-CASE": "500 SiDLY Care PRO wristbands for seniors in Sosnowiec provided by the Municipal Utilities Enterprise.",
    "FIRST-TITLE-CATEGORY": "Hospital · Sidly Care Pro",
    "FIRSTNAME-LASTNAME": "First name and last name",
    "GOVERNMENTS": "Cardiac telemonitoring",
    "HOSPITALS": "Senior telecare",
    "LETS-GO": "Let's talk about cooperation",
    "MODAL-DESC": "We will send the Case Study you selected to the email address provided",
    "MODAL-TITLE": "Download Case Study",
    "OUR_VISION": "Our vision of safety",
    "SECOND-CASE": "Telemedicine monitoring of 1,000 patients after COVID-19 in 40 medical facilities in Poland.",
    "SECOND-TITLE-CATEGORY": "Local governments · Sidly Care Pro",
    "TELEPHONE-NUMBER": "Phone number",
    "THIRD-CASE": "The Medical University of Lodz monitors patients' hearts.",
    "TITLE": "Case Studies",
    "TITLE1": "Implementation of the SiDLY system into a medical telecenter and providing telecare to 3,000 seniors",
    "TRUSTED_900_UNITS": "Over 900 institutions trust us, including:",
    "TRUSTED_ORGANIZATIONS_TITLE": "These organizations trusted us",
    "SENDING": "Sending",
    "EMAIL_SENT": "Sent",
    "EMAIL_ERROR": "An error occured",
    "TAG2": "#SeniorTelecare #localGovernment #senior",
    "TAG1": "#CardiacTelemonitoring #hospital #PostProcedureTelemonitoring",
    "AGREE": "Accept",
    "SEND_LINK": "download file",
    "TITLE3": "How does telecare increase the chances of survival and reduce the effects of stroke?"
  },
  "CONTACT": {
    "COMPANY_LABEL": "How do you know about us?",
    "CLAUSE": "clause",
    "CONSENT_TEXT": "The provided data will be processed by SiDLY Sp. \nz o. o. \nsolely to respond to your inquiry for a period no longer than 30 days. \nThe administrator of the data provided is SiDLY Sp. \nz o. o. \nbased in Warsaw, at ul. \nChmielna 2. The data was provided voluntarily with the right to access and correct its content. \nPlease read Sidly's full information clause. \nFull content of the information clause on sidly.eu",
    "CONTACT_SOURCE": "How do you know about us?",
    "COUNTRY_GERMANY": "Germany",
    "COUNTRY_LABEL": "Country",
    "COUNTRY_POLAND": "Poland",
    "DESCRIPTION": "Leave your contact information and we will contact you to discuss SiDLY opportunities for your organization.",
    "EMAIL_LABEL": "E-mail",
    "MESSAGE-VALIDATE-1": "Name and surname are required.",
    "MESSAGE-VALIDATE-10": "Error sending email. \nPlease try again.",
    "MESSAGE-VALIDATE-11": "Name and surname are required.",
    "MESSAGE-VALIDATE-12": "Email is required.",
    "MESSAGE-VALIDATE-2": "Please enter a valid email address.",
    "MESSAGE-VALIDATE-3": "Company name is required.",
    "MESSAGE-VALIDATE-4": "-- Choose --",
    "MESSAGE-VALIDATE-5": "Organization type is required.",
    "MESSAGE-VALIDATE-6": "Country is required.",
    "MESSAGE-VALIDATE-7": "Message is required.",
    "MESSAGE-VALIDATE-8": "Sending an email...",
    "MESSAGE-VALIDATE-9": "Email sent successfully!",
    "MESSAGE_LABEL": "Message",
    "NAME_LABEL": "First name and last name",
    "ORGANIZATION_TYPE_1": "Type 1",
    "ORGANIZATION_TYPE_2": "Type 2",
    "ORGANIZATION_TYPE_LABEL": "Organization type",
    "PHONE_LABEL": "Phone number",
    "SUBMIT_BUTTON": "Send",
    "TITLE": "Contact us"
  },
  "COOKIE": {
    "DECLINE": "Decline",
    "DESC": "We use cookies to personalize content and ads, to provide social media features and to analyze our traffic. \nWe also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information you have provided to them or that they have collected when you use their services. \nYou consent to the use of cookies if you continue to use our website.",
    "TITLE": "THIS SITE USES COOKIES"
  },
  "COUNTER_START11": "We detected",
  "COUNTER_START12": "Cardiac events",
  "COUNTER_START21": "We diagnosed",
  "COUNTER_START22": "Neurological events",
  "COUNTER_START31": "We registered",
  "COUNTER_START32": "Sudden falls",
  "COUNTER_START41": "We carried out",
  "COUNTER_START42": "Teleconsultation",
  "COUNTRY": {
    "ITALY": "Italy",
    "POLAND": "Poland"
  },
  "FOOTER": {
    "ABOUT": "About us",
    "CASE_STUDIES": "Case studies",
    "CONTACT": "Contact",
    "EMAIL": "e-mail: office@sidly.eu",
    "IDO": "Personal Data Inspector",
    "INDIVIDUAL_CLIENTS": "Individual clients",
    "JOB_OFFERS": "Current job offers",
    "OFFER": "Offer",
    "PHONE": "phone: 48 222 437 737",
    "PRIVACY_POLICY": "privacy policy",
    "TAGLINE": "hitech for your health.",
    "THIS_IS_MEDICAL_DEVICE": "This is a medical device. \nUse it according to the instructions for use or label",
    "USEFUL": "Useful",
    "BROCHURE": "Booklet",
    "CATALOG": "Catalog",
    "DOCUMENTS": "Documents"
  },
  "FORM": {
    "CLOSE": "Close"
  },
  "HEADER": {
    "ABOUT": "About us",
    "BLOG": "Blog",
    "CAREER": "Career",
    "CASE_STUDIES": "Case studies",
    "CONTACT": "Contact",
    "HOME": "Home",
    "PORTAL": "Patient portal",
    "PRODUCTS": "Technology",
    "BUY": "Buy now"
  },
  "HYPERLINKS": {
    "CARE-PRO-FEATURE": "https://sidly.eu/manual/careprofeaturePL.svg",
    "NEWDESIGN": "https://sidly.eu/manual/33.svg",
    "TIME": "https://sidly.eu/manual/24.svg",
    "WHY": "https://sidly.eu/manual/31.svg"
  },
  "KARIERA": {
    "JOB-POS-1": "Account Manager",
    "JOB-POS-1-PLACE": "Katowice",
    "JOB-POS-2": "Account Manager",
    "JOB-POS-2-PLACE": "Rzeszów",
    "JOB-POS-3": "Account Manager",
    "JOB-POS-3-PLACE": "Białystok"
  },
  "MAP": {
    "WHERE-WE-ARE": "Where are we?"
  },
  "MONTH": {
    "APRIL": "April",
    "FEBRUARY": "February",
    "MARCH": "March",
    "MAY": "May 2024"
  },
  "PRODUCTS": {
    "APP": "Application",
    "APP1": "APP",
    "APPS": "Applications >",
    "AVAILABLE-ON": "Available on the",
    "BAND-2A": "medical device class IIa",
    "BAND-DESC1": "The first Polish telemedicine wristband. \nAn innovative solution that was born from the personal need of the founder, who wanted to provide remote care for her grandmother.",
    "BAND-DESC2": "Today, over 60,000 users use our wristband, and we care for them with the same care as for our loved ones.",
    "BAND-FUNCTION-DESC": "Our telemedicine wristband offers a number of features that make taking care of your health easier and more effective than ever before.",
    "BAND-FUNCTION-TITLE": "Main functions",
    "BANDS": "Bands >",
    "DESKTOP-APP-DESC": "Telecare for you and your loved ones",
    "FUNCTION-FALL-DET": "falls monitoring",
    "FUNCTION-LOCATION": "location",
    "FUNCTION-PHONE-CALLS": "phone calls",
    "FUNCTION-PULSE": "pulse",
    "FUNCTION-SAT": "saturation",
    "FUNCTION-STEPS": "steps",
    "GET_IT_ON": "Get it on",
    "MOBILE_APP_DESC": "Monitor your health easily with the SiDLY app.",
    "STEP1": "step 1",
    "STEP1-DESC": "The telecare process begins from the moment the patient puts on the medical bracelet.",
    "STEP2": "step 2",
    "STEP2-DESC": "All data is analyzed in the SiDLY system, supported by artificial intelligence. \nThis makes it possible to implement services personalized to the patient.",
    "SYSTEM": "System",
    "SYSTEM-BOX-DESC": "USE OF ARTIFICIAL INTELLIGENCE IN TELECARE SERVICES:",
    "SYSTEM-BOX-TITLE": "IOT&AI systems",
    "SYSTEM-BOX-VERT-DESC": "Over 350 million pieces of data collected",
    "SYSTEMS": "Systems",
    "TECHNOLOGY_SIDLY": "SIDLY TECHNOLOGY",
    "USER": "User",
    "BAND": "Band >"
  },
  "READ-MORE": "read on",
  "START": {
    "ARTICLE_LINK": "See article",
    "CERTIFICATES_HEADING": "CERTIFICATES",
    "CERTIFICATES_TITLE": "We offer products confirmed by the highest quality certificates",
    "CERTIFICATE_1_NAME": "Quality management in medical devices",
    "CERTIFICATE_1_TEXT": "ISO 13485",
    "CERTIFICATE_2_NAME": "Information Safety",
    "CERTIFICATE_2_TEXT": "ISO 27001",
    "CERTIFICATE_3_NAME": "Information security in cloud services",
    "CERTIFICATE_3_TEXT": "ISO 27017",
    "CERTIFICATE_4_NAME": "Security and resilience – Business continuity management systems",
    "CERTIFICATE_4_TEXT": "ISO 22301",
    "CERTIFICATE_5_NAME": "Medical certificate, class IIa",
    "CERTIFICATE_5_TEXT": "MDR class IIa",
    "CERT_FIRST": "Our products have the highest quality certificates",
    "CERT_SEC": "We focus on quality and safety",
    "COUNTER_1_TITLE": "SIDLY technology users",
    "COUNTER_2_TITLE": "health and life-saving actions carried out thanks to SiDLY technology",
    "COUNTER_3_TITLE": "institutions using SiDLY technology",
    "HEADLINE_TEXT_2": "4 million healthcare professionals.",
    "HEADLINE_TEXT_3": "In response to this problem, we create solutions",
    "HEADLINE_TEXT_4": "and products based on AI algorithms.",
    "HEADLINE_TEXT_5": "Innovative technology will allow us to shorten the triage time to just",
    "HEADLINE_TEXT_6": "8 seconds.",
    "HERO_BOLD": "life",
    "HERO_TITLE": "Technology that saves",
    "LEARN_MORE_LINK": "Find out more",
    "NOVELTY": "NOVELTY",
    "OUR_CLIENTS": "OUR CUSTOMERS",
    "OUR_PRODUCTS": "Our products",
    "SIDLY_IN_NUMBERS": "SIDLY in numbers",
    "TECH_IMPLEMENTATIONS": "Technology implementations",
    "USE_CASE_1_DESC": "Implementation of over 2,000 licenses with medical wristbands to monitor patients in over 40 hospitals during the COVID-19 pandemic",
    "USE_CASE_1_TITLE": "Cooperation with PZU in the field of hospital equipment (COVID)",
    "USE_CASE_2_DESC": "Implementation of a telemedicine platform for the purpose of providing monitoring services with medical wristbands for over 3,000 patients in the province. \nKuyavian-Pomeranian Voivodeship",
    "USE_CASE_2_TITLE": "The winner and implementer of the largest tender for telecare in the Kuyavian-Pomeranian Voivodeship",
    "USE_CASE_3_DESC": "Implementation of over 1,000 licenses along with medical wristbands into the pilot program of the Ministry of Health to monitor patients after Covid hospitalization as part of Home Care Care",
    "USE_CASE_3_TITLE": "Implementation of the \"telemedicine wristband\" project for the Ministry of Health",
    "USE_CASE_4_DESC": "Implementation of over 100 licenses of the SiDLY Care system, along with medical wristbands, for post-hospital monitoring of patients after cardiac procedures, in order to shorten the time and improve the quality of the recovery process",
    "USE_CASE_4_TITLE": "Implementation of telemonitoring with a medical bracelet for the treatment of people with heart failure for the Medical University of Lodz",
    "USE_CASE_5_DESC": "Starting the process of deinstitutionalization of healthcare for older patients on the Italian market through remote monitoring via a medical bracelet and the SiDLY telemedicine system. \nTechnology licensing for Italian telecenters.",
    "USE_CASE_5_TITLE": "Implementation of almost 2,000 licenses for remote patient monitoring in Italy.",
    "VITAL": "VITAL",
    "HEADLINE_TEXT_1": "By 2030 in Europe",
    "GET_TO_KNOW_US": "Get to know our company",
    "DESCRIPTION": "Thanks to them, we eliminate accessibility barriers, ensuring effective care for every patient.",
    "COUNTER_4_TITLE": "European countries where SiDLY technology is used",
    "NEWS": "NEWS",
    "HEADLINE_TEXT_11": "may run out over",
    "ABOUT_SIDLY": "about SiDLY",
    "SIDLY": {
      "NEWS": {
        "PRIZE": "SiDLY received the Economic Award",
        "PRIZE2": "The tradition of awarding distinctions by the Presidents of the Republic of Poland has been continued for 20 years. In this year's edition, one of the three laureates in the SME Leader category was the company SiDLY, among others, for its effective transformation of senior and health policy in Poland.",
        "ZIKO": "The management board of SiDLY announces that the company entered into a cooperation agreement with ZiKO Apteka Sp. z o.o. ",
        "ZIKO2": "The agreement was signed for an indefinite period with the intention of fostering a long-term partnership that will be gradually expanded. This collaboration will enhance the accessibility of innovative telemedicine solutions for individual clients.",
        "DELOITTE2": "SiDLY, with an impressive growth rate of almost 1000%, achieved the 27th place in the CEE region for the fastest-growing technology companies, and the 3rd place in the Healthcare & Life Science category.",
        "BLOG1": {
          "TITLE": "We are extremely proud to announce that SiDLY Healthcare has been recognized by the Financial Times as one of Europe’s fastest-growing companies – and the only Polish company in the medtech sector.",
          "DESC": "This prestigious distinction confirms that telecare services are the future of European social and healthcare, and that a Polish company can successfully compete in international markets. "
        }
      }
    }
  },
  "TECHNOLOGY": "TECHNOLOGY",
  "ai-and-iot": "Ai",
  "PRODUCT": {
    "MOBILE": "Mobile",
    "TELEMEDICALS": "Telemedicine",
    "TELEMEDICAL": "Telemedical"
  },
  "BAND": "BAND",
  "APLIKACJA": {
    "ANALAIDESC": "All data is analyzed in the SiDLY system, supported by artificial intelligence. \nThis makes it possible to implement services personalized to the patient, such as:",
    "PROCESSDESC": "The telecare process begins from the moment the patient puts on the medical bracelet.",
    "STEP2DESC": "The wristband can be registered to the app by the user or configured by medical staff to start collecting data and monitoring health.",
    "SUBTITLE": "The mobile application allows you to conveniently view the data collected by the band.",
    "analiza-ai": "AI analysis",
    "aplikacja": "App",
    "jak-to-dziala": "How it's working?",
    "step": "step",
    "upadki": "falls",
    "uzytkownik": "User"
  },
  "OPASKI": {
    "DESC1": "Today, over 60,000 users use our wristband, and we care for them with the same care as for our loved ones.",
    "DESC2": "The first Polish telemedicine wristband - an innovative solution that was born from the personal need of the founder, who wanted to provide remote care to her grandmother."
  },
  "PRO": {
    "": {},
    "ANALDESC1": "Our platform, in combination with the Telecentre, analyzes collected data and correlates it with medical measurements to provide precise information about the user's health condition.",
    "ANALDESC2": "Thanks to this, patients can be aware of the need for further diagnostics and monitor the effectiveness of the treatment.",
    "BAND-CONVO": "talking through a headband",
    "CONNECT-TELECARE": "connection to the Telecentre",
    "EDMDESC1": "An AI voice system that collects data from patients and verifies the process of collecting this data in the system",
    "EDMDESC2": "SIDLY. \nThanks to this, the involvement and work time of medical staff was reduced to zero.",
    "HEADER": "The security you deserve",
    "INNODESC1": "Our mobile application allows you to conveniently view data from the band, supporting the diagnosis and treatment of diseases.",
    "INNODESC2": "The system monitors heart rate, supports the diagnosis of tachycardia and bradycardia, and analyzes saturation measurements, helping in the treatment of sleep apnea.",
    "LOCDESC": "We are introducing breakthrough technology that changes the face of emergency medicine. \nOur automatic classification of medical events based on artificial intelligence (AI) is designed to significantly optimize the TRIAGE process. \nThanks to our innovation, the medical response time has been reduced to only 8 seconds.",
    "NOTIF-BATTERY": "low battery notifications",
    "WATERPROOF": "water resistance at IP 67 level",
    "edm-powered-by-ai": "EDM powered by AI",
    "innowacyjne-wsparcie-medyczne-na-wyciagniecie-reki": "Innovative Medical Support at Your Fingertips",
    "przypomnienie-o-zazyciu-lekow": "reminder to take medications",
    "BANDFUNCDESC": "We are introducing breakthrough technology that changes the face of emergency medicine. \nOur automatic classification of medical events based on artificial intelligence (AI) is designed to significantly optimize the emergency process. \nThanks to our innovation, the medical response time has been reduced to only 8 seconds.",
    "MEDICAL-SATURATION-MEASUREMENT": "medical saturation measurement",
    "DATA-ANALYSIS": "Analysis of data from the wristband",
    "LOC-TITLE": "User location",
    "MEDICINE-REMINDER": "medication reminder",
    "VOICE-ASSISTANT": "voice assistant",
    "INDUCTION-CHARGING": "inductive charging",
    "wear-notif": "Notification about removing the wristband",
    "location": "Location",
    "activity-monitoring": "Activity monitoring",
    "medical-pulse-monitoring": "medical pulse measurement",
    "mobile-app-integration": "integration with the mobile application",
    "personalised-medical-analysis": "Personalized Health Analysis"
  },
  "PRODUKTY": {
    "APPDESC": "The application allows you to conveniently view the data collected by the wristbands.",
    "HEADER1": "TELEMEDIC BANDS",
    "SYSTEMDESC1": "Intelligent AI systems analyze data and make decisions, automating processes.",
    "SYSTEMDESC2": "IoT systems connect devices and sensors over the Internet, enabling remote monitoring and management in real time."
  },
  "SYSTEM": {
    "AIAPPLICATIONSDESC": "Automatic classification of medical events based on AI aimed at process optimization",
    "AUTOPLANDESC": "Our AI system automatically plans visits to patients and tasks for medical caregivers, using ongoing analysis of data collected from patients' wristbands. \nThanks to this, work schedules are optimized and response times are shortened.",
    "DESC1": "Intelligent Artificial Intelligence (AI) systems analyze data and make decisions, automating processes",
    "EDMDESC": "An AI voice system that collects data from patients and verifies the data collection process in the SIDLY system. \nThanks to this, the involvement and work time of medical staff was reduced to zero.",
    "EDMDESC2": "The use of artificial intelligence algorithms in a personalized telecare service; \ndetecting symptoms of disease states, e.g. sleep apnea, bradycardia, atrial fibrillation.",
    "EDMDESC3": "The AI ​​system automatically queues patient visits and medical caregivers' tasks through ongoing analysis of data collected from patients' wristbands. \nOptimization of work schedules and shortening response times.",
    "HUBDESC": "HUB device - collects data from peripheral devices such as a blood pressure monitor, scale or Holter ECG",
    "IOTAPPDESC": "Integration with the SIDLY system of professional telemedicine devices allows for comprehensive information to support the telemedical care process.",
    "IOTDESC": "IoT systems connect devices and sensors over the Internet, enabling remote monitoring and management in real time.",
    "IOTTITLEAPP": "Applications of the Internet of Things",
    "MEDDATADESC": "medical data from SiDLY wristbands in systems on the basis of which we create an AI-based service",
    "MEDDATADESC2": "recorded teleconsultations of patients covered by SiDLY technology, which feed the AI ​​neural network",
    "PERSONALTELECAREDESC": "Our AI system is able to detect symptoms of various disease states, such as sleep apnea, bradycardia and atrial fibrillation. \nThanks to this, we provide more precise and effective health care, tailored to the individual needs of each patient.",
    "PROCOPTIDESC": "We are introducing breakthrough technology that changes the face of emergency medicine. \nOur automatic classification of medical events based on artificial intelligence (AI) is designed to significantly optimize the TRIAGE process. \nThanks to our innovation, the medical response time has been reduced to only 8 seconds.",
    "VOICEAIDESC": "An AI voice system that collects data from patients and verifies the data collection process in the SiDLY system.",
    "automatyczne-planowanie-zadan": "Automatic task scheduling",
    "optymalizacja-procesu": "Rescue process optimalization",
    "iot": "Internet of Things",
    "personal-care": "Personalized Telecare"
  },
  "SYSTEMY": {
    "PROCESSDESC": "We are introducing breakthrough technology that changes the face of emergency medicine. \nOur automatic classification of medical events based on artificial intelligence (AI) is designed to significantly optimize the emergency process. \nThanks to our innovation, the medical response time has been reduced to only 8 seconds.",
    "ratunkowy": "rescue",
    "emergency-process": "rescue process",
    "ai-appliances": "Applications of Artificial Intelligence",
    "ai": "Artificial intelligence"
  },
  "FOO-ADDRES-REGISTER": "Registered address:",
  "FOO-ADDRESS-OFFICE": "Office address:",
  "FOO-REGISTER-DATA": "Registration data:",
  "MEDICAL-NOTICE": "This is an advertisement for a medical device - SiDLY CARE Pro. \nSidly Care Pro - a telemedicine wristband used to provide telecare services. \nAdvertising entity: SiDLY Sp. \nz o. o. \nDevice manufacturer: SiDLY Sp. \nz o. o. \nOffer regulations available at www.opaskasidly.pl",
  "MEDICAL-NOTICE-DISC1": "This is a medical device.",
  "MEDICAL-NOTICE-DISC2": "Use it according to the instructions for use or label",
  "aplikacja-mobilna": "Mobile application",
  "greater-than-500-tys": "> 500 thousand",
  "product-overview-en": "Product overview en",
  "HELPPANEL": {
    "AUTHORIZATION-FOR-DOCUMENTATION": "Authorization for documentation",
    "INSTRUCT-APP": "Instructions for application",
    "INSTRUCT-CARE": "Sidly care manual",
    "INSTRUCT-CARE-2": "Sidly Care 2",
    "INSTRUCT-CARE-PRO": "Sidly Care Pro manual",
    "INSTRUCT-ONE": "Sidly One manual",
    "INSTRUCT-PLATFORM": "Platform manual",
    "INSTRUCT-VITAL": "Vitalcare manual",
    "PATIENT-STATEMENT": "Patient statement"
  },
  "DOCUMENTS": {
    "TITLE": "Documents"
  },
  "VITAL-MAIN-HEADER-1": "Enjoy the telecare perfectly tailored to",
  "VITAL-MAIN-HEADER-2": "Your lifestyle",
  "VITAL-MAIN-SUBTEXT": "Modern technology supports your activity and independence every day, offering wide adaptation options.",
  "VITAL-INT-CARE": "Intelligent telecare",
  "VITAL-INTUITIVITY": "Intuitiveness",
  "VITAL-SECURITY": "Security",
  "VITAL-SOS-EMERGENCY-CASE": "Emergency sauce",
  "VITAL-PRECISE-LOCATION": "Precise determination",
  "VITAL-CONNECTIVITY": "Communication",
  "VITAL-CONTACT-WITH-FAMILY": "Communication with loved ones",
  "VITAL-HEALTH-MONITORING": "Health monitoring",
  "YOUTUBE-VIDEO": "YouTube video",
  "VITAL-NEW-DEMENSION-OF-SECURITY": "Safety in a new dimension",
  "VITAL-SMARTWATCH": "Smart Watch",
  "DISCOVER": "Discover",
  "VITAL-SEE-HOW-IT-WORKS": "See how it works",
  "VITAL": {
    "EASY-CONFIG": "Easy Sidly Vital Care configuration",
    "SPAN-NEW": "New",
    "SPAN-AGE": "Era",
    "SPAN-HEALTH": "Health",
    "APP-TITLE": "Sidly Health application",
    "CONFIG-INFO": "Configure your device in a simple way using an intuitive application.",
    "NEW2025": "New 2025"
  },
  "LOCAL-GOVERNMENTS": "Local governments",
  "vital": {
    "product-overview": "Product overview pl",
    "realtime-monitoring": "Real -time data monitoring",
    "simmetric-charging": "Symmetrical charging of the telemedicular band is a breakthrough innovation that eliminates all problems related to traditional charging. \nNow just put the band on the charger in any way, and the charging process will start automatically.",
    "algorithims-title": "Algorithms",
    "greater-than": "> 358 million.",
    "band-charging": "Charging the band",
    "5-days": "5 days",
    "to-5-days": "up to 5 days",
    "per-charge": "on one charge",
    "medical-data": "medical data",
    "track-health": "Follow and analyze your health parameters in a simple and convenient way.",
    "quality": "quality",
    "charging-vital-care": "Charging sidly vital care",
    "applied-algorithms-desc": "We used advanced algorithms for falling down and data analysis to improve the effectiveness of our solutions.",
    "advanced-ai-algorithms": "Advanced AI algorithms",
    "recorded-teleconsultations": "recorded teleconsultations"
  },
  "band": {
    "present-desc": "We are proud to present a new design of our proven telemedicine band. \nNow, in an even more perfect form, the band continues its mission, providing reliable remote care.",
    "new-model": "new model",
    "testimonial-desc": ". \nThis band is better than the phone.",
    "testimonial-desc-ms": "You",
    "testimonial-cite": "I called for help and received it",
    "date-14052024": "May 14, 2024",
    "care": "Care"
  },
  "products": {
    "systems": "SYSTEMS"
  }
}
